import React from "react";
import css from './about.module.css'

const About=()=>{
	return(
	<div className={css.p}>
<p>
<h3>О нашей компании "ПЕТРОХИМ"</h3>
 

 Целью нашей компании является обеспечение высокоэффективным твёрдым топливом и систем отопления для частных домов, промышленных сооружений и целых кварталов.

«Первая угольная компания» заботиться о Вас и дарить тепло!

Мы являемся крупным поставщиком твёрдого топлива в Дмитровском районе и Московской области. Наша компания работает с лучшими поставщиками угольной продукции с различных шахт и разрезов Кузбасса и Донбасса.

«Первая угольная компания» предоставляет полный комплекс услуг по монтажу, проектированию и сервисному обслуживанию отопительного оборудования. Наши котлы полностью автономны и могут работать непрерывно до семи суток, при этом КПД котла может достигать 90%. Автоматика котельной может учитывать уличные колебания, тем самым может очень заметно экономить расход топлива. Для работы котла можно использовать уголь марки «Б», «Д», топливные пеллеты и даже виды топлива низкого качества, которые невозможно сжигать в других котлах подобного типа.

Обращаясь в нашу компанию, Вы защищены как покупатель. Наши товары и услуги соответствуют всем требованиям и стандартам качества. Вы экономите своё время и деньги, потому что мы готовы доставить Вам нашу продукцию, в удобное для Вас время по выгодной цене.

«Первая угольная компания» реализует продукцию предприятиям социальной сферы, жилищно-коммунальным хозяйствам, а также частным коттеджным домам и СНТ.



С Уважением, Ваша «Первая угольная компания».
			</p>	
			
	</div>
)}
export default About